{
    "malumotlar": "Information",
    "biz haqimizda": "About Us",
    "korxonalar": "Companies",
    "afzalliklarimiz": "Our Advantages",
    "yangiliklar": "News",
    "aloqa": "Contact",
    "bizning loyihalarimiz": "Our Projects",
    "bog'lanish": "Contact",
    "hamma narsada alo": "Excellent in Everything",
    "magic city": "This is a project of significant social importance. The cultural and entertainment cluster in Tashkent is one of the new landmarks.",
    "gardens residence": "A multifunctional residential complex created to provide convenience for the people of Uzbekistan.",
    "fonon": "A luxurious residential complex in the center of the capital.",
    "invento": "Fonon - a jewelry production plant established in Uzbekistan in 2020 based on Italian factories. Fonon is the only major enterprise in Central Asia producing jewelry from precious metals in European and Eastern styles.",
    "presidential": "An international kindergarten and school located in Tashkent City International Business Center.",
    "boulevard": "An educational institution providing international-level education.",
    "kompaniyamiz": "Our Company",
    "korxonalar2": "Branches",
    "biz haqimizda2": "About Us",
    "yangiliklar2": "News",
    "loyihalarimiz": "Our Projects",
    "aloqa2": "Contact",
    "xizmatlar": "Our Services",
    "malumot olish": "You can get free information from our company's specialists",
    "hujjatlarni rasmiylashtirish": "Document processing",
    "ta'mirlash": "Repair service",
    "professionallar jamoasi": "Team of professionals",
    "bizning xizmatlar": "Our Services",

  "xizmatlar": "Our Services",
  "malumot olish": "You can get free consultation from our specialists",
  "hujjatlarni rasmiylashtirish": "Document processing",
  "ta'mirlash": "Repair service",
  "professionallar jamoasi": "Team of professionals",
  "bizning xizmatlar": "Our Services",
  "bizning kompaniyada": "in our company",
  "ishchilar soni": "number of workers",
  "obyektlar": "Objects",
  "maxsus jihozlar": "Special equipment",
  "marketda 14 yil": "14 years in the market",
  "sizning orzudaki uyingiz": "Your dream home",
  "barcha yangiliklarimiz": "All Our News",
  "ko'proq": "more",
  "yangilik1": "Who is a construction project manager?",
  "yangilik1davomi": "Discover Invest has several construction project managers. This specialist is responsible for the successful completion of the construction site entrusted to them.",
  "yangilik2": "Happy upcoming 2024 to everyone!",
  "yangilik2davomi": "The complex interior of the halls creates a cozy atmosphere even before entering the apartment, and the convenient navigation system helps you easily reach the desired floor or area.",
  "yangilik3": "Address",
  "yangilik3davomi": "The transport infrastructure allows easy movement to any part of the city: you just need to choose the desired and necessary route.",
  "yangilik4": "We continue to introduce you to Discover Invest's multifunctional facilities.",
  "yangilik4davomi": "We continue to introduce you to the multifunctional facilities of the 'ATAEV BAHODIR BUILD' company. One of them is the 'Yangi Choshtepa' residential complex built in the Yangixoyat district of Tashkent. The total construction area is 12 hectares. To date, 29 residential buildings have been built.",
  "hamkorlar": "Our Partners",
  "constructor": "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment: the company takes full responsibility for the ecological aspects related to the construction and use of buildings and infrastructure.",
  "batafsil bilish": "Learn more",
  "savollar": "Do you have any questions, suggestions, or appeals?",
  "yuborish": "Send",
  "obuna": "Subscribe to our social media"
  }
  